Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Quantitative assessment of personal employee exposures was not carried out.
es: No se realizó una evaluación cuantitativa de la exposición personal de los colaboradores.

source: Quantity of waste.
es: Cantidad de residuo

source: Quaternary
es: Cuaternario

source: Quaternary Activity Confidence (%)
es: Confianza en actividad en el Cuaternario (%)

source: Quaternary Colluvium
es: Coluvión Cuaternario

source: Quaternary Crustal Tectonics
es: Tectónica cortical del periodo Cuaternario

source: Quebec, Canada
es: Quebec, Canadá

source: Quebrada Blanca Phase 2 Project, Deformation Analyses of the Tailings Dams
es: Proyecto Quebrada Blanca Fase 2. Análisis de deformación de muros de relaves.

source: Queensland / New Caledonia
es: Queensland / Nueva Caledonia

source: Question 1 My Senior Leader is willing to listen and discuss health and safety improvements
es: Pregunta 1 Mi Líder Senior está dispuesto a escuchar y discutir mejoras de salud y seguridad

source: Question 2 Senior Leaders do not sacrifice health and safety standards for productivity gains
es: Pregunta 2 Los Líderes Senior no sacrifican los estándares de salud y seguridad a cambio de mejoras de productividad.

source: Question 3 In the last 6 months I have seen senior leadership involved in improving health and safety issues in my work environment
es: Pregunta 3 En los últimos 6 meses he visto a los líderes senior involucrados en la mejora de temas de salud y seguridad en mi ambiente de trabajo.

source: Question 4 My Senior Leaders make me aware of SIFs and pSIFs that arise across Golder
es: Pregunta 4 Mis Líderes Senior me informan de SIFs y pSIFs que son emitidos en todo Golder

source: Question 5 I feel empowered and am actively encouraged by Senior Leaders to take part in identifying and eliminating health and safety hazards in my workplace
es: Pregunta 5 Me siento con la capacidad y cuento con el apoyo activo de los Líderes Senior para participar en la identificación y eliminación de peligros de seguridad en mi lugar de trabajo.

source: Questions
es: Preguntas

source: Questions Documents Observation
es: Preguntas Documentos Observaciones

source: Questions Documents
es: Preguntas Documentos

source: Questions – not about Motor Racing!
es: Preguntas ¡No de automovilismo!

source: Questions?
es: ¿Preguntas?

source: Quick Access to Check-in.
es: Acceso rápido para el check-in.

source: R&D, Constitutive Models
es: R&D. Modelos constitutivos.

source: Rjb = Joyner Boore distance.
es: Rjb = distancia Joyner Boore.

source: RCD TEST AND TAG
es: PRUEBAS Y ETIQUETADO DE INTERRUPTORES DIFERENCIALES

source: RCD require testing and inspection as per the following table.
es: Los interruptores diferenciales requieren pruebas e inspección de acuerdo con la siguiente tabla.

source: RCD shall be installed on the switchboard to protect power circuits in offices, laboratories and temporary site buildings.
es: Deben instalarse interruptores diferenciales en las cajas de distribución para proteger los circuitos eléctricos en oficinas, laboratorios y edificios temporales.

source: RECALL DETAILS
es: DETALLES DEL RETIRO

source: RECKLESS DRIVING
es: CONDUCCIÓN NEGLIGENTE

source: RECOMMENDED
es: RECOMENDADO

source: RECORDS
es: REGISTROS

source: RECYCLING
es: RECICLAR

source: REDUCE
es: REDUCIR

source: REFERENCE
es: REFERENCIAS

source: REFERENCES
es: Referencias

source: REGIONAL GEOLOGY AND TECTONICS
es: Geología y tectónica regional

source: REGIONAL MODEL
es: MODELO REGIONAL

source: REMOTE WORK
es: TRABAJO EN ZONAS APARTADAS

source: REMOVAL
es: REMOCIÓN

source: REPAIR
es: REPARACIÓN

source: RESIDUAL CURRENT DEVICES (RCD)
es: INTERRUPTORES DIFERENCIALES

source: RESPONSE
es: RESPUESTA

source: RESUME WORK
es: REANUDAR LOS TRABAJOS

source: REUSE
es: REUSAR

source: REVIEW DATE: November 1, 2016
es: FECHA DE REVISIÓN: 1 de noviembre de 2016

source: RIP Demonstration Project – Ontario Hydro
es: Proyecto de demostración RIP – Ontario Hydro

source: RISK ASSESS
es: EVALUAR RIESGOS

source: RISK MATRIX
es: MATRIZ DE RIESGOS

source: RISKS AND OPPORTUNITIES
es: RIESGOS Y OPORTUNIDADES

source: RLSS = right lateral strike-slip.
es: RLSS = deslizamiento horizontal lateral derecho.

source: ROM Dump Leach, Caserones Project
es: Lixiviación en botaderos ROM, proyecto Caserones.

source: ROOM FOR IMPROVEMENT
es: POSIBILIDADES DE MEJORA

source: ROOM FOR IMPROVEMENT COMMENTS
es: OPINIONES SOBRE POSIBILIDADES DE MEJORA

source: ROOT CAUSES
es: CAUSAS RAÍZ

source: ROTATING PARTS
es: PIEZAS GIRATORIAS

source: Race day
es: El día de la carrera

source: Radar for real-time monitoring or displacement rates with defined trigger alarm levels and actions
es: Radar para monitoreo en tiempo real o tasas de desplazamiento con niveles desencadenadores de alarma y acciones definidas

source: Radar monitoring with defined trigger levels and action responses for real-time monitoring of known hazards
es: Monitoreo de radar con niveles desencadenadores y respuestas con acciones para el monitoreo en tiempo real de peligros conocidos

source: Radar systems measure displacements along the line-of-sight of the radar with a high degree of precision, but are insensitive to displacements across the line-of-sight, which corresponds to vertical movements for a radar with a horizontal line of sight, and so provide only measurements of relative (not absolute) movement
es: Los sistemas de radar miden desplazamiento a lo largo de la línea de visión del radar con un alto grado de precisión, pero son insensibles a los desplazamientos a través de la línea de visión, lo que corresponde a movimientos verticales para un radar con una línea de visión horizontal y, pro lo tanto, solo entregan mediciones de movimiento relativo (no absoluto).

source: Radiation
es: Radiación

source: Raglan Mine – Xtrata Nickel
es: Mina Raglan – Xtrata Nickel

source: Rainfall during this time is from short duration, high intensity storms.
es: La lluvia caída durante este tiempo es en forma de tormentas de corta duración y alta intensidad.

source: Rainfall is experienced through the year, although the periods from April to June, and August to November, are generally wetter than the remaining months.
es: Se experimentan lluvias durante todo el año, aunque los periodos de abril a junio y de agosto a noviembre suelen ser más húmedos que los meses restantes.

source: Rapid, thorough and successful response from office management team resulted in everyone being contacted and safely home by 10pm
es: Respuesta rápida, completa y exitosa del equipo de gerencia de la oficina significó que se haya contactado a todos y que todos estuvieran a salvo en casa hacia las 10 pm

source: Rare
es: Poco frecuente

source: Rather, it is likely that surface water will be used during the decommissioning period, in combination with groundwater inflows, to accelerate the rate of recovery and shorten the time to achieve closure conditions for the Project.
es: En realidad, es probable que las aguas superficiales se utilicen durante el periodo de desmantelamiento junto con la infiltración de agua subterránea para acelerar la tasa de recuperación y acortar el tiempo necesario para alcanzar las condiciones de cierre del proyecto.

source: Rating based on 5 point Likert scale
es: Calificación basada en escala Likert de 5 puntos.

source: Rationale
es: Lógica

source: Re-design the stormwater system to divert water away from the colluvium and prevent accumulation in natural unlined depressions.
es: Rediseñar el sistema de aguas pluviales para dirigir el agua lejos del coluvión e impedir la acumulación en depresiones naturales no impermeabilizadas.

source: Re-engagement of former employees (by contract or otherwise)
es: Recontratación de exempleados (como independientes o de otra manera)

source: Reach out to HSSE Advisor for guidance on when a JMP is required
es: Contacten a un Prevencionista para saber cuándo se necesita un JMP.

source: Reaching the top of the ladder and trying to take the sample containers from the box without removing the box from the shelf, the employee exited the safe work platform and leaned out from the side of the ladder causing the ladder to tilt.
es: Al alcanzar la cima de la escala y tratar de alcanzar los contenedores de muestra en la caja sin retirar la caja de la estantería, el colaborador se salió de la plataforma de trabajo seguro y se inclinó hacia el lado de la escala, causando que se volcara.

source: Read More >
es: Leer más >

source: Real estate investments or sales
es: Inversiones o ventas de inmuebles

source: Reasonable goals for continued support from Golder Associates include:
es: Metas razonables para la asesoría continua de Golder Associates son:

source: Reasonable to remove defense control requirements, request mutual indemnification and limitation of liability worth asking for, but unlikely to be granted.
es: Razonable eliminar requisitos de control de defensa, solicitar indemnización mutua y limitación de responsabilidad, pero poco probable que se conceda.

source: Recall date: November 2, 2017
es: Fecha de retiro: 2 de noviembre de 2017

source: Recall number: 18-022
es: Número de retiro: 18-022

source: Recent VFL Examples
es: Ejemplos recientes de liderazgo visible y palpable

source: Recent Projects Performed or Being Performed with Key Subcontractors
es: Proyectos recientes ejecutados o en ejecución con subcontratistas clave

source: Recently, Dr. Castro has been the Senior Rock Mechanics Reviewer for open pit and underground operating mines (Choco, Cerro Maimon, Manantial Espejo, Cerro Corona, Birchtree and North mines).
es: En el último tiempo, el Dr. Castro ha sido Revisor Senior en Mecánica de Rocas para minas a cielo abierto y subterráneas en operación (minas Choco, Cerro Maimón, Manantial Espejo, Cerro Corona, Birchtree y North).

source: Recently, Humberto has been involved in the static and seismic analysis, including liquefaction effects, on a large number of structures and dams for projects such as Minas Conga (Main Dam, Toromacho Tailings Dam, and Upper Reservoir Dam), Colquijirca Mine (Huachuacaja Tailings Dam), Antamina Mine (Antamina Tailings Dam), Quebrada Blanca Mine; and the Expert Review of numerical analysis of tailings dams for projects such as Caserones (La Brea and Acopio de Arenas tailings dams), El Porvenir, Esperanza Mine (J1, J2, Laguna Seca, and Muro Auxiliar dams), and Collahuasi Mine (Pampa Pabellón Main Tailings Dam).Recipient of the Golder Associates 2014 Outstanding Technical Excellence Award and the Golder Associates 2014 Innovation Excellence Award for the project Antamina Tailings Dam Static and Dynamic Deformation Assessment.
es: En el último tiempo, Humberto ha participado en el análisis estático y sísmico, incluidos los efectos de la licuefacción, de una gran cantidad de estructuras y presas para proyectos como Minas Conga (muro principal, presa de relaves Toromacho y presa del embalse superior), mina Colquijirca (presa de relaves Huachuacaja), mina Antamina (presa de relaves Antamina), mina Quebrada Blanca. También ha sido revisor experto del análisis numérico de depósitos de relaves para proyectos como Caserones (depósitos La Brea y Acopio de Arenas), El Porvenir, mina Esperanza (depósitos J1, J2, Laguna Seca y Muro Auxiliar) y mina Collahuasi (depósito Pampa Pabellón).En 2014, recibió de Golder Associates los premios a la excelencia técnica sobresaliente y a la excelencia en innovación por el proyecto de evaluacion de deformacion estática y dinámica de la presa de relaves Antamina.

source: Recharge into the WRF, Oxide, Low Grade Ore and Backfilled Pits (where present) was increased to 1500 mm/yr to maintain consistency with recharge rates applied in the site wide water balance modelling (Golder, 2017).
es: La recarga al depósito de estériles, a la pila de óxidos, a la pila de mineral de baja ley y a los pits rellenados (de existir) fue incrementada a 1500 mm/año para ser consistentes con las tasas de recarga utilizadas en el modelo de balance de aguas para todo el sitio (Golder, 2017).

source: Recharge into the WRF, Oxide, Low Grade Ore and Backfilled Pits (where present) was increased to 1500 mm/yr to maintain consistency with recharge rates applied in the site wide water balance modelling (Reference).
es: La recarga al depósito de estériles, a la pila de óxidos, a la pila de mineral de baja ley y a los pits rellenados (de existir) fue incrementada a 1500 mm/año para ser consistentes con las tasas de recarga utilizadas en el modelo de balance de aguas para todo el sitio (Referencia).

source: Recharge rates in the uplands was assigned at 450 mm/yr, while the value assigned in the lowlands was at 300 mm/yr.
es: La tasa de recarga asignada para las zonas altas fue de 450 mm/año y para las zonas bajas fue de 300 mm/año.

source: Recharge rates to the subsurface will vary spatially throughout the study area, though are expected to be relatively low given the low permeability of the underlying residual soils; in particular in the valley bottoms where elevations are lower (precipitation is higher in the upland areas) and there is greater potential for upward hydraulic gradients in La Palestina Creek and its tributaries.
es: Las tasas de recarga hacia la subsuperficie variarán espacialmente en toda el área de estudio, si bien se espera que sean relativamente bajas dada la baja permeabilidad de los suelos residuales subyacentes, en particular en los fondos de valle donde las elevaciones son menores (la precipitación es mayor en las zonas altas) y hay mayor potencial de gradientes hidráulicas crecientes en la Quebrada La Palestina y sus afluentes.

source: Recharge rates were divided into two zones based on upland and lowland areas (assumed for the purposes of the current model to be defined by an elevation of approximately 900 masl).
es: Las tasas de recarga se dividieron entre zonas altas y bajas (para este modelo se considera que están definidas por la elevación de 900 m s.n.m.).

source: Recharge rates were varied as a function of the topographic elevation; higher recharge in the uplands (> 900 masl); smaller recharge in the valleys (< 900 masl).
es: Las tasas de recarga se hicieron variar en función de la elevación de la topografía: mayor recarga en zonas altas (> 900 m s.n.m.) y menor recarga en los valles (< 900 m s.n.m.).

source: Recipient
es: Destinatario

source: Recognize a behavior change today
es: Reconocer hoy un cambio de comportamiento

source: Recognize individuals staying engaged while performing low risk activities (e.g., walking)
es: Reconocer a quienes se mantienen atentos incluso en actividades de bajo riesgo (como caminar)

source: Recognizing individuals, teams or groups at every opportunity.
es: Dar reconocimiento a las personas, equipos o grupos en cada oportunidad.

source: Recognizing the over-riding geological conditions described above, the specific geological model on which the conceptual hydrogeological model is based has been largely derived from interpolation of the (hydrostratigraphic) unit surfaces between drillholes.
es: Reconociendo las condiciones geológicas generales antes descritas, el modelo geológico específico sobre el cual se basa el modelo hidrogeológico conceptual ha sido derivado en gran medida de la interpolación de las superficies unitarias (hidroestratigráficas) entre las perforaciones.

source: Recommend corrective action for each root cause identified, where appropriate
es: Recomendar acciones correctivas para cada causa raíz identificada, según corresponda

source: Recommendation from reviewer to Traveler's Supervisor
es: Recomendación del revisor al supervisor del viajero

source: Recommendation made to traveller's Supervisor
es: Se emite recomendación al Supervisor del viajero

source: Recommendations
es: Recomendaciones

source: Recommendations are provided in Section 5.
es: En la Sección 5 se dan recomendaciones.

source: Recommendations for Further Work
es: Recomendaciones para continuar el trabajo

source: Recommendations for a geotechnical and hydrogeological program to support remediation of current slope instabilities and optimization of slope designs in weak rock
es: Recomendaciones para un programa geotécnico e hidrogeológico que permita la remediación de las actuales inestabilidades de taludes y la optimización del diseño de taludes en roca débil;

source: Recommendations for a hydrogeological program to develop a more detailed conceptual hydrogeological model of the pit to support design of a dewatering system for pit operations, and slope depressurization for pit slope design
es: Recomendaciones para un programa hidrogeológico para elaborar un modelo hidrogeológico conceptual más detallado del pit que permita el diseño de un sistema de secado para las operaciones en el pit y la despresurización de taludes para el diseño de taludes del pit.

source: Recommendations for any further analyses or revisions.
es: Recomendaciones para análisis o revisiones adicionales.

source: Recommendations for continued geotechnical and hydrogeological programs to support optimized slope design
es: Recomendaciones para programas geotécnicos e hidrogeológicos continuos que permitan el diseño optimizado de taludes.

source: Recommendations for developing appropriate slope design modifications based on available information
es: Recomendaciones para elaborar modificaciones adecuadas al diseño de taludes basándose en la información disponible.

source: Recommendations for how the study could be strengthened and uncertainties further reduced, should the sponsors chose to do so, are given in the next section of this report.
es: En el siguiente apartado de este informe se dan recomendaciones sobre la manera en que el estudio podría afianzarse y reducirse las incertidumbres si los patrocinadores lo estiman necesario.

source: Recommendations for hydrogeological characterization and monitoring are provided in Section 5.
es: Las recomendaciones de caracterización y monitoreo hidrogeológicos se entregan en la Sección 5.

source: Recommendations for hydrogeological investigation, monitoring and assessment program to evaluate dewatering/depressurization in different areas of the pit.
es: Recomendaciones para un programa de investigación, monitoreo y evaluación hidrogeológica para evaluar el secado o la despresurización en distintas zonas del pit.

source: Recommendations for most favourable mining sequence.
es: Recomendaciones para secuencia de minado más favorable.

source: Recommendations for slope designs and operating practices based on our stability analyses and review
es: Recomendaciones de diseños de taludes y prácticas operativas basadas en nuestros análisis y revisión de estabilidad;

source: Recommended hazard curves and uniform hazard response spectra (UHRS)
es: Curvas de peligro y espectros de respuesta de peligro uniforme (UHRS) recomendadas

source: Record all time daily in .25 hour (e.g. minimum 15 minute) increments unless you do not have access to the financial system.
es: Registrar todas las horas a diario en incrementos de 0,25 horas (es decir, mínimo 15 minutos) a menos que no se tenga acceso al sistema de Finanzas.

source: Record of Toolbox talk
es: Registro de reuniones de salud y seguridad

source: Record only your own time into the electronic timekeeping system.
es: Registrar solo las horas propias en el sistema electrónico de control de horas.

source: Record the “Cease Work” as a Learning and initiate investigation if required
es: Registrar el “cese de los trabajos” como un Learning e iniciar la investigación, de ser necesario.

source: Record total water pumped each month from each principal sump;
es: Registrar el total de agua bombeada cada mes en cada sentina principal;

source: Record your Learning or Commendation as soon as possible after an event.
es: Registra tu learning lo antes posible después del suceso.

source: Recordable Incident – Incident meeting the reporting criteria for the US Department of Labor, OSHA.
es: Incidente registrable: Incidente que cumple los criterios establecidos por OSHA para ser reportado.

source: Recording a learning is a proactive opportunity for Golder to prevent reoccurrences in other locations.
es: Los learnings son una oportunidad para ayudar a Golder a evitar que se repitan las mismas situaciones en otros lugares.

source: Recording and Monitoring
es: Registro y Monitoreo

source: Recovery devices are only to be used by experienced persons.
es: Solo personas con experiencia deben usar los implementos para la recuperación.

source: Recruiting the drivers
es: Reclutar pilotos

source: Recurrence Parameter Estimation
es: Estimación del parámetro de recurrencia

source: Recyclable materials
es: Materiales reciclables

source: Redirect stormwater runoff away from the Jayula Este instability area
es: Redirigir la escorrentía de aguas pluviales lejos de la zona de inestabilidad Jayula Este.

source: Reduce charges in Buffer row to maintain constant Powder Factor
es: Reducir las cargas en la fila amortiguada para mantener un factor de carga constante.

source: Reduce risk
es: Reducir el riesgo

source: Reduce the Burden and Spacing on the Buffer row, while keeping the Powder Factor constant
es: Reducir el bordo y el espaciamiento en la fila amortiguada, manteniendo constante el factor de carga.

source: Reduce the borehole length (depth) by reducing the bench height.
es: Reducir la longitud del barreno (profundidad) reduciendo la altura del banco.

source: Reducing Buffer row burden and spacing to 70% of production pattern is common practice, but reducing to 50% (say Spacing 4m, Burden 5m ) often produces better results
es: Reducir el bordo y el espaciamiento de la fila amortiguada a 70% del patrón de producción es una práctica habitual, pero reducirlo a 50% (es decir, espaciamiento de 4 m y bordo de 5 m) a menudo produce mejores resultados.

source: Reducing the borehole diameter with a corresponding reduction in the drill pattern.
es: Reducir el diámetro del barreno con la correspondiente reducción del patrón de barrenado.

source: Refer overleaf for information on segregation distances of some common dangerous goods.
es: Buscar información al dorso sobre las distancias de separación de algunas mercancías peligrosas comunes.

source: Refer to local procedures for location specific details on service locators and warning tape.
es: Consultar los procedimientos para encontrar detalles específicos sobre localizadores de servicios y cintas de advertencia.

source: Refer to the HPC site for resources and tools on Mentoring.
es: Refiérase al sitio HPC para encontrar recursos y herramientas de mentoría.

source: Refer to GP6 Management of Health and Safety for Golder Associates Risk Matrix
es: Consultar el GP6 – Gestión de la Salud y la Seguridad para conocer la Matriz de Riesgos de Goldre Associates

source: Reference to any Golder standard form agreement shall mean the standard form agreement posted on the Legal Department SharePoint site.
es: Las referencias a un contrato tipo de Golder significa el contrato tipo publicado en el sitio de SharePoint del departamento legal.

source: References and documents
es: Referencias y documentos

source: Region
es: Región

source: Region PRC approval must be obtained before seeking Global PRC approval.
es: Debe obtenerse aprobación del PRC regional antes del global.

source: Region Pres.
es: Pres. Regional

source: Region Project Risk Cmte
es: Comité Regional Riesgo Proy.

source: Region – Operating region within Golder.
es: Región: región operativa de Golder.

source: Regional Environmental Leader or National Environmental Management System Leader
es: Líder Regional de Medio Ambiente o Líder Nacional del Sistema de Gestión Ambiental

source: Regional Geologic Setting
es: Entorno geológico regional
